jorgebucaran/fisher
patrickf1/fzf.fish
ilancosman/tide@v6
branchvincent/tide-show-on-cmd
reitzig/sdkman-for-fish
oh-my-fish/plugin-extract
lgathy/google-cloud-sdk-fish-completion
meaningful-ooo/sponge
gazorby/fish-abbreviation-tips
